[
  {
    "name": "Ida Bagus Ista Krishna",
    "avatar": "/testimony/1.webp",
    "testi": "Kegiatan EMC ini benar-benar bikin pengetahuan menjadi terbuka mengenai bisnis. Banyak sekali hal-hal yang bisa dipelajari disini, disini bukan hanya menjadi tempat yang kompetitif tetapi kita juga bisa berkolaborasi dan sharing serta membangun channel dengan yang lainnya.",
    "univ": "Institut Desain Bali"
  },
  {
    "name": "Yonna Aparacitta",
    "avatar": "/testimony/2.webp",
    "testi": "Kegiatan EMC ini sangat bermanfaat khususnya bagi teman-teman mahasiswa yang memiliki bisnis yang telah berjalan ataupun bisnis yang masih berupa ide karna akan sangat membantu dalam pengembangan bisnisnya dengan mengikuti kegiatan ini. Dan juga acara ini tidak hanya mengajarkan teori-teori saja namun juga bagaimana praktiknya, dan juga coach yang mengajar sudah sangat ahli dibidangnya, serta games yang ada selama kegiatan sangat kreatif yang bukan hanya sekedar games, tetapi juga memiliki filosofi di dalamnya mengenai bisnis.",
    "univ": "Universitas Gadjah Mada"
  },
  {
    "name": "I Komang Restu Widi Arta",
    "avatar": "/testimony/3.webp",
    "testi": "Kegiatan EMC ini sangat bermanfaat sekali, karena kita disini selain dilatih tentang bisnis disini juga diajarkan bagaimana cara untuk menjadi leader atau pemimpin didalam usaha yang kita bangun/jalani, sangat banyak materi bermanfaat yang diberikan coach selama kegiatan EMC ini. Pesan saya untuk mahasiswa yang lain mari kita kembangkan diri dan mcoba hal baru selain menjadi seorang akademis mari kita terjun menjadi seorang entrepreneur demi kemajuan Indonesia bersama.",
    "univ": "Universitas Pendidikan Ganesha"
  },
  {
    "name": "I Gede Ardana",
    "avatar": "/testimony/4.webp",
    "testi": "Kegiatan EMC 2023 ini sangat menarik. Ternyata ada kegiatan yang seperti EMC ini yang memang terkhusus untuk pengusaha-pengusaha muda yang berada di Indonesia bukan di satu daerah, yang dimana kegiatan ini sangat meNasional. Pada saat kegiatan bootcamp terdapat games yang dimana games yang diberikan berkaitan dengan materi yang di berikan jadi membuat lebih mudah untuk mengerti dan memahami materi yang diberikan.",
    "univ": "STKIP Agama Hindu Amlapura"
  },
  {
    "name": "Ni Luh Putu Indah Wahyuni",
    "avatar": "/testimony/5.webp",
    "testi": "Kegiatan ini luar biasa, karena materinya oke banget isinya sangat bermanfaat, dan juga gamesnya yang susun untuk membangun teamwork dari setiap peserta itu luar biasa. Dan materi materi yang di bawakan oleh para coach juga bagus sekali dan sangat penting untuk mahasiswa yang mau memulai bisnis.",
    "univ": "Universitas Udayana"
  },
  {
    "name": "I Made Krsyta Dharma",
    "avatar": "/testimony/6.webp",
    "testi": "Kegiatan ini merupakan sebuah kesempatan dan peluang yang luar biasa untuk belajar mengenai kewirausahaan termasuk melatih mental dan karakter berwirausaha. Kegiatan EMC ini memiliki banyak sekali pembelajaran yang diberikan oleh mentor-mentor khususnya dalam berwirausaha dan juga menjadi pemimpin dalam usaha kita sendiri.",
    "univ": "LSPR Communication & Business Institute"
  }
]